<section class="container">
  <div class="center"> <h2 class="section-title">Обо мне</h2> </div>
  <div class="container">
    <p>Здравствуйте, я Андреев Сергей и в данный момент я нахожусь в поиске работы в сфере тестирования по на позицию QA Engineer/Тестировщик. <p>Мне: 21год, проживаю в г. Чебоксары, готов к переезду в другие крупные города в центральной части России и большинство стран, а также удаленной работе (предпочтительный вариант).</p>
 <div class="container dis2 none">
 <p>Окончил Чебоксарский электромеханический колледж по специальности компьютерные системы и комплексы. </p>
 <p>В прошлом занимался арбитражем трафика 3 года и b2b маркетингом 1 год. Из чего иметься опыт взаимодействия с людьми разных профессий от копирайтеров до программистов (подробнее в пункте опыт работы). К сожалению, за 4 года работы в маркетинге я понял, что это не мое и решил сменить специальность. Мне всегда нравилось и удавалось находить недостатки во всем от мелких маркетинговых компаний до серьезных уязвимостей в рекламных кабинетах. На последней моей должности мне приходилось заниматься также и тестированием нашего корпоративного вебсайта (интернет-магазин) мне это нравилось, и я решил развиваться в этом направлении.
</p>
</div>
<button class="button2" type="button2">Подробнее</button>
  </div>
</section>
