<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <div class="about-content">
    <p>Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия.</p>
    <p>С другой стороны постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>
  </div>
</section>
